
"All Words" = "Tous les mots";
"All" = "Tous";
"Analogy" = "Analogie";
"Any Word" = "Un des mots";
"Any" = "Indifférent";
"Clear Entries" = "Effacer les entrées";
"Comment" = "Commentaire";
"Comparison" = "Comparaison";
"Comparison:" = "Comparaison :";
"Content" = "Contenu";
"Context" = "Contexte";
"Exact" = "Exact";
"Fuzzy" = "Approximatif";
"Ignore Case" = "Ignorer la casse";
"Ignore Umlauts" = "Ignorer les accents";
"Database" = "Base de données";
"Databases" = "Bases de données";
"In Selection" = "Dans la sélection";
"Kind" = "Sorte";
"Label:" = "Étiquette :";
"Locking:" = "Verrouillage :";
"Unread:" = "Non lu :";
"Modified" = "Modifié le";
"Name" = "Nom ";
"No Case" = "Ignorer les majuscules";
"No Entries" = "Aucune entrée";
"Off" = "Désactivé";
"On" = "Activé";
"Operator" = "Opérateur";
"Operator:" = "Opérateur :";
"Phrase" = "Phrase";
"Quality of results" = "Qualité des résultats";
"Score" = "Score";
"Search for" = "Rechercher";
"Search for:" = "Rechercher :";
"Search in" = "Rechercher dans";
"Search in:" = "Rechercher dans :";
"Search options" = "Options";
"Prefix while typing" = "Préfixe en cours de frappe";
"Prefix" = "Préfixe";
"Search" = "Rechercher";
"Similar Words" = "Mots similaires";
"Size" = "Taille";
"Spelling" = "Orthographe";
"State:" = "Indicateur :";
"URL/Path" = "URL/Chemin";
"URL" = "URL";
"Meta Data" = "Métadonnées";
"Data" = "Données";
"Tags" = "Balises";
"Wildcards" = "Jokers";
"Word" = "Mot";
"Save search" = "Enregistrer la recherche";
"OK" = "OK";
"Cancel" = "Annuler";
"Name:" = "Nom :";
"Advanced..." = "Avancé...";
"Reset" = "Restaurer";
"Recent Searches" = "Recherches récentes";